<?php

return [
    'header' => 'كلمة فريقنا',
    'paragraph_header1' => 'كيف بدأنا؟',
    'paragraph_body1' => 'نحن مجموعة من الشباب الذي جمعنا شغف واحد وهدف واحد وهو تطوير انفسنا في مجالات التقنيه لتحويل العالم إلى شبكه تقنيه تسهل الوصول إلى الأحتياجات، وتطويرها لصنع بيئة تقنيه آمنه. بدأنا سوياً من الصفر عملنا على مشاريع عديده وأنجزناها بشكل كامل وكانت خطوتنا التاليه هي صنع المنصه التي تستقبل المشاريع التقنيه وتطورها لتوسيع مجال عملنا وتطويره ومن هنا وبحمدِ الله بدأنا في العمل على منصة إكتمل.',
    'paragraph_header2' => 'لماذا إكتمل؟',
    'paragraph_body2' => 'إكتمل هو المكان المناسب لإنشاء مشروعك ورعايته. لقد قام فريقنا في أكتمل بالعمل على عدد كبير من المشاريع بأعلى معايير الجودة. ايضاً لقد قمنا بإدارة العديد من المشاريع. تلك المشاريع التي قمنا بالعمل عليها وإدارتها ما كانت إلى البدايه التي إنطلق منها إبداعنا. دائماً في إكتمل نحاول ان نجعل رضا العميل في غاية الأهمية وعلى هذا الصعيد نقوم بالإبداع والإبتكار لصنع افضل المشاريع من ناحية عصرية التصميم وقوة الحماية وسلاسة الآداء ولهذا دائماً ما تجد عملاء منصة إكتمل في أتم الرضا.',
    'vision' => 'رؤيتنا',
    'our_message' => 'رسالتنا',
    'our_goal_for' => 'هدفنا لعام',
    'vision_body' => 'نقوم بإنشاء مشاريع برمجية بأحدث التقنيات وآمنها ومشاريع تصميمية راقيه، مميزه وحديثه ترتقي بمُلاكها إلى مستوى تقني راقي وآمن',
    'our_message_body' => 'إنشاء المشاريع التي تحول المجتمعات التقليدية إلى مجتمعات تقنية تلبي إحتياجاتها عن طريق عدة نقرات',
    'our_goal_body' => 'دائماً وفي بداية كل سنة نضع هدف ورقم معين من المشاريع المنجزه ونحاول الوصول إلى هذا الرقم ولهذا العام قمنا بوضع هدف أيضاً والآن نحن نسعى معكم للوصول إليه',
    'our_goal' => 'هدفنا',
    'working_on' => 'نعمل عليها',
    'completed' => 'منجزة',
    'question_section' => 'مستخدم قاموا بإستخدام خدماتنا بنجاح.',
];
