<?php

return [
    'general_inquiries' => 'إستفسارات عامة',
    'general_inquiries.q1' => 'ماهي خطوات إنشاء المشروع؟',
    'general_inquiries.ans1' => 'اولاً: يقوم فريقنا بعمل تحليل نظم للفكرة المقدمة. ثانياً: يقوم فريق التصميم المتخصص بتصميم واجهة المستخدم. ثالثاً: يبدأ فريق البرمجة في مرحلة برمجة المشروع لجعله تفاعلي مع المستخدم. رابعاً: يقوم الفريق المتخصص في مجال إختبار الإختراق بفحص المشروع من الثغرات. خامساً: يتم إختبار وتجربة آداء المشروع على عدد معين من الناس. سادساً: يتم تسليم المشروع لصاحبه.',
    'general_inquiries.q2' => 'ما هي خدماتنا التي نقدمها في منصة إكتمل؟',
    'general_inquiries.ans2' => 'توجد العديد من الخدمات - المتجر وبه العديد من المشاريع الجاهزة التي يمكنك شراؤها وتنقسم لقسمين (إدارية - ربحية) - طلب مشروع خاص ، وتستطيع طلب مشروعك الخاص من خلال الوصول لقائمة خيارات العميل من الشريط العلوي ومن ثم الضغط على طلب مشاريع وبعدها قم بطلب مشروعك الخاص - التسويق بالعمولة لمشاريعنا ، وهذه الخدمة متوفرة مع كل مشروع من مشاريعنا الجاهزة حيث يوجد يمين الصفحة تحت سعر المشروع خانة (إنشاء رابط تسويقي خاص بي)',

    'sales_plans' => 'خطط الأسعار',
    'sales_plans.q1' => 'كيف تحسبون سعر طلب مشروع مخصص؟',
    'sales_plans.ans1' => 'فيما يخص اسعار طلب مشروع مخصص سواء كان مشروعا برمجيا او غير ذلك , فيتم تحديد السعر بناء على (الوقت) الذي سوف نستغرقة لبناء مشروعك .',

    'warranties' => 'الضمانات',
    'warranties.q1' => 'كيف اضمن استلام مشروعي بعد الشراء؟',
    'warranties.ans1' => 'بعد شرائك لأي مشروع من منصتنا سيتم التواصل معك مباشره عبر الواتس او هاتفيا لإتمام المشروع وتسليمه لك,وفي حال لم تستلم المشروع فـ يحق لك رفع بلاغ على المنصة عن طريق خدمة البلاغات لدى وزارة التجارة او منصة معروف,ويمكنك عرض تفاصيل السجل التجاري لمنصتنا من خلال الضغط على ايقونة معروف في اسفل الموقع.',
    'warranties.q2' => 'ماهي ضمانات استلام عمولتي كـ مسوق؟',
    'warranties.ans2' => 'من حق اي شخص يعمل معنا كـ مسوق بالعمولة ضمان حقه في عمولته,لذلك يجب عليك التأكد تماما بأن نظام التسويق بالعمولة في موقعنا هو نظام ( اوتوماتيك ) من خلال سيستم موقعنا,ولايمكن لأي عضو من طاقم العمل في المنصة حتى المؤسس التعديل على ارصدة المسوقين او التلاعب بها,ولضمان ذلك قمنا بإضافة صندوق ( عمليات الشراء من خلالك ) الموجود في الملف الشخصي لأي مسوق .',

];
