<?php

return [
    'home' => 'الرئيسية',

    'about.header' => 'من نحن؟',
    'about.body' => 'تعرف على منصة إكتمل والفريق القائم عليه وكيف بدأ وماهي رؤيته ورسالته في المجتمع الرقمي',

    'lesstart.header' => 'طلب مشروع',
    'lesstart.body' => 'اطلب مشروعك الآن سواءً كان برمجة فكرتك وتحويلها إلى موقع أو تطبيق هاتف، او تصميم الشعارات التي تميز مشروعك عن غيره من المشاريع المنافسه، أو تسويق مشروعك ليصل لأكبر شريحة من الناس من الفئة التي تختارها أنت.',

    'gallary.header' => 'معرض أعمالنا',
    'gallary.body' => 'نحن مجموعة من الشباب التقنيين اجتمعنا لتصميم وإنشاء أعمال إبداعية نفخر بها، نسعى للرقي بمجتمعنا وأمتنا في المجال التقني ونؤمن بقدرتنا على ذلك. هذه بعض الأعمال التي وضعنا إبداعنا في كل جزء منها.',

];
