<?php

return [
    'home' => 'الرئيسية',

    'about.header' => 'من نحن؟',
    'about.body' => 'تعرف على منصة إكتمل والفريق القائم عليه وكيف بدأ وماهي رؤيته ورسالته في المجتمع الرقمي',

    'lesstart.header' => 'طلب مشروع',
    'lesstart.body' => 'اطلب مشروعك الآن سواءً كان برمجة فكرتك وتحويلها إلى موقع أو تطبيق هاتف، او تصميم الشعارات التي تميز مشروعك عن غيره من المشاريع المنافسه، أو تسويق مشروعك ليصل لأكبر شريحة من الناس من الفئة التي تختارها أنت.',

    'faq.header' => 'الإسئلة الشائعة',
    'faq.body' => 'هنا وضعنا أكثر الأسئلة الشائعة بين عملائنا، إذا لم تجد إجابة سؤالك هنا يمكنك إنشاء تذكرة وطرح استفسارك ومن دواعي سرورنا خدمتك.',

    
];
