<?php

return [
    'home' => 'الرئيسية',

    'about.header' => 'من نحن؟',
    'about.body' => 'تعرف على منصة إكتمل والفريق القائم عليه وكيف بدأ وماهي رؤيته ورسالته في المجتمع الرقمي',

    'lesstart.header' => 'طلب مشروع',
    'lesstart.body' => 'اطلب مشروعك الآن سواءً كان برمجة فكرتك وتحويلها إلى موقع أو تطبيق هاتف، او تصميم الشعارات التي تميز مشروعك عن غيره من المشاريع المنافسه، أو تسويق مشروعك ليصل لأكبر شريحة من الناس من الفئة التي تختارها أنت.',

    'faq.header' => 'الإسئلة الشائعة',
    'faq.body' => 'هنا وضعنا أكثر الأسئلة الشائعة بين عملائنا، إذا لم تجد إجابة سؤالك هنا يمكنك إنشاء تذكرة وطرح استفسارك ومن دواعي سرورنا خدمتك.',

    'gallary.header' => 'معرض أعمالنا',
    'gallary.body' => 'نحن مجموعة من الشباب التقنيين اجتمعنا لتصميم وإنشاء أعمال إبداعية نفخر بها، نسعى للرقي بمجتمعنا وأمتنا في المجال التقني ونؤمن بقدرتنا على ذلك. هذه بعض الأعمال التي وضعنا إبداعنا في كل جزء منها.',

    'ticket.header' => 'نظام التذاكر',
    'ticket.body' => 'نحن في خدمتكم على مدار الساعة، إذا كان لديك أي إستفسار أو إقتراح فلا تترد في التواصل معنا عن طريق إنشاء تذكره.',

    'ticket.show.header' => 'عرض التذاكر',
    'store.header' => 'المشاريع الجاهزة',
    'store.body' => 'اذ كنت ترغب في بدء تجارة الكترونيه وإطلاق مشروع جديد , ولكنك احترت في فكرة المشروع , هنا ستجد مجموعة من المشاريع الجاهزة بأقل التكاليف , كل ماعليك فعله هو شراء المشروع المناسب لك وابدء تجارتك الالكترونية',

    'myprojects.header' => 'مشاريعي',
    'myprojects.body' => 'الآن ليس عليك سوى إنتظار مشروعك ومراقبته حتى يكتمل، لا تقلق فمشروعك بأيدي محترفين في مختلف المجالات التقنية.',

    'profile.header' => 'ملفي الشخصي',
    'profile.body' => 'من هنا يمكنك تعديل ملفك الشخصي والإطلاع على بياناتك الشخصية.',

];
