<?php

return [
    'app_name' => 'اكتمل',
    'title1' => 'حان الوقت لتبدأ تجارتك',
    'title2' => 'الالكترونية',
    'title3' => 'مع إكتمل، يمكنك تنفيذ مشروعك الإلكتروني والوصل الى اكبر عدد من الجمهور .',
    'Watch Video' => 'شاهد الفيديو',
    'Get Started' => 'ابدأ الان',
    'smalltitle' => 'اطلب مشروعك الآن سواءً كان برمجة فكرتك وتحويلها إلى موقع أو تطبيق هاتف، او تصميم الشعارات التي تميز مشروعك عن غيره من المشاريع المنافسه، أو تسويق مشروعك ليصل لأكبر شريحة من الناس من الفئة التي تختارها أنت.',

];
