<?php

return [
    'app_name' => 'اكتمل',
    'Sign in' => 'تسجيل دخول',
    'Free Trial' => 'ابدأ معنا الان',
    'title1' => 'حان الوقت لتبدأ تجارتك',
    'title2' => 'الالكترونية',
    'title3' => 'مع إكتمل، يمكنك تنفيذ مشروعك الإلكتروني والوصل الى اكبر عدد من الجمهور .',
    'Watch Video' => 'شاهد الفيديو',
    'Get Started' => 'ابدأ الان',
    'smalltitle' => 'اطلب مشروعك الآن سواءً كان برمجة فكرتك وتحويلها إلى موقع أو تطبيق هاتف، او تصميم الشعارات التي تميز مشروعك عن غيره من المشاريع المنافسه، أو تسويق مشروعك ليصل لأكبر شريحة من الناس من الفئة التي تختارها أنت.',

    'User has used' => 'مستخدم قاموا بإستخدام',
    'Our services successfullly.' => 'خدماتنا بنجاح.',
    'Start with us now!' => 'ابدأ الان',

    'Your Profile' => 'الملف الشخصي',
    'Sign Out' => 'تسجيل الخروج',


    // Footer
    'Sitemap' => 'خريطة الموقع',
    'Home' => 'الرئيسية',
    'Our work gallery' => 'معرض أعمالنا',
    'FAQ' => 'الأسئلة الشائعة',
    'About us' => 'من نحن!',

    'Contact Us' => 'راسلنا',
    "Rashidiya 1, Al Sharai ', Makkah" => "الراشدية 1، الشرائع، مكة المكرمة",

    'FooterTitle' => 'منصة إكتمل، حيث ترتقي بمشروعك إلى الإنترنت، المملكة العربية السعودية - ( رؤية 2030 ) مؤسسة نخبة الشرق للإتصالات وتقنية المعلومات',
    'News' => 'النشرة الاخبارية',
    'small' => 'اكتب ايميلك في الأسفل لتشترك معنا لـ تصلك آخر العروض',
    'Ektml' => 'اكتمل',

    'All Rights Reserved.' => 'جميع الحقوق محفوظة.',
    'Terms Of Service' => 'شروط الخدمة',
    'Privacy policy' => 'سياسة الخصوصية',
    'E-Mail Address' => 'البريد الإلكتروني',

    'All' => 'الكل',
    'Websites Development' => 'تطوير المواقع',
    'Apps' => 'التطبيقات',
    'UI/UX' => 'UI/UX',
    'Plugins' => 'الاضافات',

    'start_your_project' => 'ابدأ مشروعك التقني الآن',
    'upgrade_your_project' => 'ارتقي بمشروعك الآن',
    'connect_with_people' => 'أوصل لأكبر عدد من الناس',
    'pro_projects' => 'مشاريع تقنية إحترافية',
];
